<ul id="display-guide" class="display-elem" style="display: none;">
    <div class="header">
        <span></span>
        <h2>このアプリでできること</h2>
        <button class="close-btn" type="button">×</button>
    </div>
    <h3>1. 自身のスケジュール管理</h3>
    <li>・「スケジュール追加」をクリックすると自分のスケジュールを登録できます。</li>
    <li>・登録されたスケジュールは一週間ベースで表示され、詳細確認・編集・削除が可能です。</li>
    <li>　（カレンダーからスケジュールを表示したい期間を選択できます）</li>
    <br>
    <h3>2. 複数人でのスケジュール管理</h3>
    <li>・社員を検索して複数人のスケジュールを同時に表示できます。</li>
    <li>　検索情報は社員情報「社員番号、名前、部署名」のみ対応しています。</li>
    <li>　（社員番号1100から1109までの社員を事前に登録しているので検索してみてください。）</li>
    <li>・スケジュール追加の際に、「参加者を編集」をクリックするとスケジュールに追加したい社員を選択できます。</li>
    <li>　</li>
    <br>
    <h3>3. 全員の空いてる時間がすぐにわかる</h3>
    <li>・「空き時間を表示」をクリックすると、現在表示している社員の空き時間が表示されます。</li>
    <li>・すぐに招集したいけど全員の空き時間がわからない時に役立ちます。</li>
</ul>